"com_apple_garageband_metadata_projectType" = "Tipo";
"com_apple_garageband_metadata_parentalAdvisory" = "Advertência quanto ao conteúdo";
"com_apple_garageband_metadata_songVersionNumber" = "Criada com a versão";
"com_apple_garageband_metadata_numberOfSITracks" = "Faixas de instrumentos virtuais";
"com_apple_garageband_metadata_numberOfRITracks" = "Faixas de instrumentos reais";

"com_apple_garageband_metadata_projectType.Description" = "Tipo de projecto do GarageBand";
"com_apple_garageband_metadata_parentalAdvisory.Description" = "Advertência quanto ao conteúdo do GarageBand";
"com_apple_garageband_metadata_songVersionNumber.Description" = "A versão do GarageBand utilizada para criar esta música";
"com_apple_garageband_metadata_numberOfSITracks.Description" = "Número de faixas de instrumentos virtuais na música do GarageBand";
"com_apple_garageband_metadata_numberOfRITracks.Description" = "Número de faixas de instrumentos reais na música do GarageBand";